
	<!-- MAIN CONTENT Start-->
	<div class="catalog_bl">
		<div class="breadcrumbs_box">
			<div class="container">
				<div class="container_inner">
					<ul class="breadcrumbs">
						<li>
		          <a class="breadcrumbs_main" href="/">Главная</a>/
		        </li>
		        <li>
		          <span class="breadcrumbs_current">Доставка</span>
		        </li>
		      </ul>
		    </div>
	     </div>
    	</div>
		<?php include('catalog_bl.php'); ?>
	</div>
	<div id="content">
		<div class="container">
			<div class="container_inner">
				<div class="delivery_bl">
					<div class="content_title">
				  		<h2 class="title4"><span>Доставка</span></h2>
					</div>
					<div class="delivery_block">
						<div class="delivery_block_img">
							<img src="images/delivery1.jpg" alt="" class="lg">
							<img src="images/delivery3.jpg" alt="" class="md">
							<img src="images/delivery4.jpg" alt="" class="xs">
						</div>
						<p>Сотрудничая с транспортными компаниями-партнёрами, наша организация осуществляет доставку соединительных деталей трубопроводов, таких как отводы, тройники, днища, заглушки, фланцевые элементы, по всей России и странам СНГ. Мы заключаем договор с надёжными транспортными компаниями, в числе которых есть такие известные наименования, как «Деловые линии», КИТ, ПЭК, РАТЭК.</p>
						<p>Условия доставки включают в себя бесплатную транспортировку продукции до терминала транспортной компании(ТК), который расположен в нашем городе. Далее, стоимость доставки от ТК до вашего города рассчитывается исходя из тарификации услуги грузоперевозки до вашего пункта назначения.</p>
						<p>Дополнительно Вы можете воспользоваться услугой самовывоза, которая позволяет нашему складу подготовить Ваш заказ, и в удобное для Вас время, Вы можете забрать продукцию прямо со склада на своём автотранспорте.</p>
						<p>Для крупных покупателей мы имеем возможность заказать отдельный вид транспорта, который предусматривает погрузку соединительных деталей трубопроводов и других элементов. Для этого Вам необходимо связаться с нашим менеджером в процессе формирования заказа и уточнить способ транспортировки при помощи отдельного вида транспорта. В данном случае заказ будет укомплектован соответствующим образом и закреплён в кузове транспортного средства для безопасной транспортировки к пункту назначения.</p>
						<p>Трубопроводная арматура упаковывается в специальную тару, которая предотвращает повреждение и выход из строя в процессе транспортировки до пункта назначения.</p>
					</div>
					<div class="delivery_content">
						<div class="delivery_content_inner">
							<p>Чтобы уточнить стоимость доставки до Вашего города при помощи компаний, предоставляющих транспортные услуги, Вы можете воспользоваться сайтом одной из выбранной компании, где указана стоимость доставки от нашего региона в ваш пункт назначения.</p>
							<p>Для получения груза на складе нашей компании, а также через транспортные компании, необходимо выполнение следующих условий</p>
							<ul class="product_adv_list">
								<li>Наличие доверенности от компании, производившей оплату товара.</li>
								<li>В процессе погрузки проверяем соответствие груза с накладными.</li>
								<li>Получая товар, клиенту выдаётся - накладная установленной формы, счёт-фактура, оригинал счета на оплату, паспорта на изделия, сертификаты соответствия, для транспорта - товарно-транспортная накладная.</li>
								<li>Получатель должен расписаться в документах отгрузки и проверить количество получаемого товара.</li>
								<li>В товарно-транспортных накладных ставятся соответствующие отметки, необходимые для отчёта транспортным компаниям.</li>
							</ul>
						</div>
						<div class="delivery_content_img">
							<img src="images/delivery2.jpg" alt="">
						</div>
					</div>
					<div class="delivery_partners">
						<div class="delivery_partners_mes">
							<p><span class="catalog_text_blue">Условия доставки </span>является дополнительной частью нашего сотрудничества, и данный вопрос регулируется вспомогательными документами и регламентными положениями, которые заключаются между покупателем и производителем металлоконструкций. </p>
							<p>Ответственность нашей компании за товар сохраняется до момента погрузки на транспортное средство, дополнительную ответственность перевозки груза возлагают на себя транспортные компании, о чем указывается в договоре на доставку продукции.</p>
							<div class="delivery_partners_img">
								<div>
									<img src="images/partners1.png" alt="">
								</div>
								<div>
									<img src="images/partners2.png" alt="">
								</div>
								<div>
									<img src="images/partners3.png" alt="">
								</div>
								<div>
									<img src="images/partners4.png" alt="">
								</div>
							</div>
						</div>
						<p>Сотрудничая с транспортными компаниями-партнёрами, наша организация осуществляет доставку соединительных деталей трубопроводов, таких как отводы, тройники, днища, заглушки, фланцевые элементы, по всей России и странам СНГ. Мы заключаем договор с надёжными транспортными компаниями, в числе которых есть такие известные наименования, как «Деловые линии», КИТ, ПЭК, РАТЭК.</p>
						<p>Условия доставки включают в себя бесплатную транспортировку продукции до терминала транспортной компании(ТК), который расположен в нашем городе. Далее, стоимость доставки от ТК до вашего города рассчитывается исходя из тарификации услуги грузоперевозки до вашего пункта назначения.</p>
						<p>Дополнительно Вы можете воспользоваться услугой самовывоза, которая позволяет нашему складу подготовить Ваш заказ, и в удобное для Вас время, Вы можете забрать продукцию прямо со склада на своём автотранспорте.</p>
						<p>Для крупных покупателей мы имеем возможность заказать отдельный вид транспорта, который предусматривает погрузку соединительных деталей трубопроводов и других элементов. Для этого Вам необходимо связаться с нашим менеджером в процессе формирования заказа и уточнить способ транспортировки при помощи отдельного вида транспорта. В данном случае заказ будет укомплектован соответствующим образом и закреплён в кузове транспортного средства для безопасной транспортировки к пункту назначения.</p>
						<p>Трубопроводная арматура упаковывается в специальную тару, которая предотвращает повреждение и выход из строя в процессе транспортировки до пункта назначения.</p>

					</div>
	      		</div>
			</div>
		</div>
	</div>
    <?php include('contact_form.php'); ?>