
	<!-- MAIN CONTENT Start-->
	<div class="breadcrumbs_bl">
		<div class="breadcrumbs_box">
			<div class="container">
				<div class="container_inner">
					<ul class="breadcrumbs">
						<li>
		          			<a class="breadcrumbs_main" href="#">Главная</a>/
		        		</li>
				        <li>
				          <a class="breadcrumbs_main" href="#">Каталог</a>/
				        </li>
				        <li>
				          <a class="breadcrumbs_main" href="#">Отводы</a>/
				        </li>
				        <li>
				          <span class="breadcrumbs_current">Отводы ГОСТ 17375-2001 крутоизогнутые типа 3d</span>
				        </li>
		      		</ul>
		    	</div>
	     	</div>
    	</div>
  	</div>
	<div id="content" class="type">
		<div class="container">
			<div class="container_inner">
				<div class="single_new_bl">
					<div class="content_title">
				  		<h2 class="title4"><span>Текстовая информация</span></h2>
					</div>
	        		<p>Уважаемые Клиенты, наша компания осуществляет перевозки сборного груза в Дудинку и Норильск по Северному Морскому Пути в контейнерах. Консолидация грузов осуществляется на складе филиала в Санкт-Петербурге по адресу Московское шоссе дом 25. Мы оказываем полный комплекс услуг по доставке и транспортно-экспедиционному обслуживанию сборных грузов в смешанном сообщении авто-море-а</p>
					<p>Контейнерные перевозки — это сложный транспортно-логистический процесс, для нормальной работы которого нам приходится координировать действия всех участников транспортной цепочки, а их в данном случае достаточно много. Несмотря на это, мы отлично справляемся с этой работой и обеспечиваем наших клиентов качественным обслуживанием. Срок доставки грузов в сборном контейнере 15-20 дней, после выхода контейнера из Санкт-Петербурга. Наши специалисты предложат оптимальные маршруты, цены и условия на перевозку грузов по схеме «от двери до двери». Стоимость доставки сборного груза по СМП можно посмотреть в разделе Тарифы. </p>
					<p>Ждем Ваши запросы на расчет стоимости доставки грузов в Норильск по СМП на адрес cargo@sovtrans.ru или lena@sovtrans.ru или звоните по телефону +7 911 774 34 85.</p>
					<p>Если вам надо отправить в город Норильск большую партию товара, строительные материалы, трубы, металлоконструкции, оборудование или технику — мы к вашим услугам. Контейнерные перевозки грузов вместе с нашей компанией – это гарантия успеха, поскольку мы подходим к каждому клиенту индивидуально и стараемся максимально оптимизировать каждую поставленную перед нами задачу. Контейнерные перевозки грузов по России на данный момент являются одним из самых надежных видов транспортировки грузов. Ждем Ваших заявок на расчет перевозки грузов в контейнерах. </p>
					<div class="single_new_content">
						<div class="singl_new_message logo">
							<a href="index.html" class="logo_lk">
								<span class="logo_top">
									<img src="/images/icons/logo.svg" alt="">
								</span>
							</a>
							<div class="singl_new_message_blue">
								<div class="singl_new_message_iiner">
								  <p>Наша компания имеет собственную производственную базу с новейшим оборудованием, применяет в работе современные материалы ведущих фирм и постоянно расширяет ассортимент изделий и услуг.</p>
								  <p>За время работы, специалисты компании изготовили и установили множество сложных и эксклюзивных проектов.</p>
								</div>
						  </div>
				
						</div>
						<img src="/images/new.jpg" alt="" class="singl_new_img">
					</div>
					<p>Металлопрокат повсеместно используется практически во всех отраслях народного хозяйства. Строительство промышленных, жилых, инфраструктурных объектов не может обойтись без него. Невозможна работа машин и механизмов. Сложно вообразить современную жизнь без металлопроката. Именно поэтому мы решили связать свою работу с металлопрокатом, с этим привычным, но незаменимым материалом.</p>
					<p>О нас. Мы занимаемся поставками металлопроката уже более 9 лет и можем с уверенностью сказать, что являемся специалистами в области поставок металлопроката. Нами поддерживается наиболее востребованный ассортимент на складе, вместе с тем, мы постоянно расширяем линейку поставляемой продукции. Наши специалисты знают, как  транспортировать товар оптимальным способом, правильно хранить и доставить на Ваш объект точно в срок. Мы можем оказать необходимую техническую консультацию, выбрать наиболее подходящий для целей Вашего предприятия металлопрокат по качеству, цене, подобрать замену снятой с производства позиции, а также  правильно выбрать марку стали в соответствии с требуемым классом прочности и другими техническими требованиями. </p>
					<p>Для кого и как.  Для нас важен любой клиент, и в особенности наши постоянные партнеры. Главная задача, чтобы Вы обратившись раз, стали нашим партнером на долгое время. Именно поэтому мы выстраиваем отношения с заделом на долгосрочную работу. Каким образом это достигается? Оперативность и четкость отгрузок, гибкая система ценообразования, товарные кредиты, круглосуточная доставка, консультации, четко налаженный документооборот все это делается для того чтобы вы стали нашим партнером. Наша цель   оперативно обеспечить производство или строительный объект необходимым металлопрокатом, соответствующего качества, в сжатые сроки и тем самым, сделать Вашу работу максимально комфортной.</p>
					<p>Для кого и как.  Для нас важен любой клиент, и в особенности наши постоянные партнеры. Главная задача, чтобы Вы обратившись раз, стали нашим партнером на долгое время. Именно поэтому мы выстраиваем отношения с заделом на долгосрочную работу. Каким образом это достигается? Оперативность и четкость отгрузок, гибкая система ценообразования, товарные кредиты, круглосуточная доставка, консультации, четко налаженный документооборот все это делается для того чтобы вы стали нашим партнером. Наша цель   оперативно обеспечить производство или строительный объект необходимым металлопрокатом, соответствующего качества, в сжатые сроки и тем самым, сделать Вашу работу максимально комфортной.</p>
					<p>Не только продаем.  не ограничивается только продажей металлопроката, но и предлагает своим клиентам целый комплекс услуг, таких как комплектация сложных заказов, доставка на объект автомобильным транспортом различной грузоподъемности до 20 позиций, поставку металлопроката вагонными нормами, как напрямую с  комбинатов, так и со склада в Московской области. Производство заготовок и легких металлоконструкций. Так же наша компания готова предложить большой перечень металлоизделий, заготовок и легких конструкций, изготавливаемых как собственными силами, так и с привлечением наших постоянных и надежных партнеров, обладающих необходимыми специалистами и  технической базой.</p>
					<p>Учимся и развиваемся. Несмотря на богатый опыт, не забываем мудрость «Век живи, век учись». Поэтому мы постоянно изучаем новый ассортимент предлагаемый производителями и возможные области его применения. С удовольствием включаемся в работу по продвижению новых видов профилей и марок стали.  Наша компания заинтересована в развитии и всегда готова к диалогу.  Мы уверены, что готовы стать стабильным, надежным и выгодным партнером для Вашего предприятия. Открыт розничный интернет-магазин металлопроката.</p>
					<div class="singl_new_flex">
						<div class="singl_new_img1">
              				<img src="/images/new1.jpg" alt="">
              			</div>
              			<div class="singl_new_img2">
							<img src="/images/new1.jpg" alt="">
						</div>
						<div class="singl_new_img3">
							<img src="/images/new1.jpg" alt="">
						</div>
					</div>
					<p> Любое здание или сооружение требует прокладки инженерно-сантехнических коммуникаций. Для этих целей используется такой вид металлопроката как нержавеющая труба. При производстве такие трубы получают различную длину, диаметр и технические характеристики. Благодаря приобретенным качествам, такие трубы устанавливают при монтаже водопроводных и канализационных сетей, газопровода и кабель-каналов.</p>
					<p>Зачастую металлопрокат необходим и в производстве электротехники. Любое распределительное устройство в качестве проводника тока содержит такой вид проката как шина. Даже всем известные сварочные электроды различной обработки и с различными покрытиями так же относятся к производным проката.</p>
					<p>Металл с древних времен шел бок о бок с развитием человечества, от простейших орудий труда до высокотехнологичных разработок. Техническая революция, и тот уровень развития, которого мы достигли - все это благодаря постоянно совершенствующемуся процессу металлообработки.</p>
					<p>Наша компания в течение длительного времени занимается поставками металлопроката и условиях постоянно меняющегося рынка продаж может предоставить более выгодные, в отличии от конкурентов, условия - обширный ассортимент высококачественной продукции, а так же прайс-лист, который Вас приятно удивит. Для оптовых покупателей мы готовы организовать доставку металлопроката как в пределах Москвы и области, так и по всей России. Так же на достаточно гибкое ценообразование влияют такие опции как нарезка проката и монтаж различных по сложности металлоконструкций.</p>
					<p>Команда ООО «УралМет» всегда готова профессионально проконсультировать Вас по любому продукту металлопроката и его цене, помочь Вам определиться с выбором, помочь с вопросами, касающимися монтажа и возведения металлоконструкций, оптимально соберут заказ. Сотрудники нашей компании так же помогут вам организовать оптовую доставку груза. По любым вопросам Вы всегда можете обратиться к нашим специалистам по телефону в Москве - +7 (495) 663-2322. Приоритетом нашей работы является поддержание имиджа нашей компании на высоком уровне. Мы заинтересованы в долговременном сотрудничестве на приятных взаимовыгодных условиях. </p>
				</div>
		    </div>
	    </div>
	</div>
    <section>
		<div class="main_contacts_bl">
			<div class="container">
				<div class="main_contacts_box">
					<div class="main_contacts_info">
						<div class="main_contacts_img">
							<img src="/images/main_contats_pattern.png" alt="">
						</div>
						<div class="price_list_box">
							<span>Полный прайс-лист на товары и услуги</span>
							<a href="price-list.txt" target="_blank">Скачать прайс-лист</a>
						</div>
					</div>
					<div class="main_contacts_form">
						<div class="contacts_form_inner">
							<span class="contacts_form_title"><span>Оставить</span>заявку</span>
							<span class="contacts_form_message">Заполните заявку и в ближайшее время мы с вами свяжемся</span>
							<form class="formSend">
								<div class="form_item user">
									<input type="text" placeholder="ФИО" name="name"  onblur="if(this.placeholder==''){this.placeholder='ФИО';this.classList.remove('hide');}" onfocus="if(this.placeholder =='ФИО'){this.placeholder='';this.classList.add('hide');}">
								</div>
								<div class="form_item phone">
									<input type="tel" placeholder="Телефон" name="phone" onblur="if(this.placeholder==''){this.placeholder='Телефон';this.classList.remove('hide');}" onfocus="if(this.placeholder =='Телефон' ){this.placeholder='';this.classList.add('hide');}">
								</div>
								<div class="form_item mes">
									<textarea placeholder="Сообщение" name="message" onblur="if(this.placeholder==''){this.placeholder='Сообщение';this.classList.remove('hide');}" onfocus="if(this.placeholder =='Сообщение' ){this.placeholder='';this.classList.add('hide');}"></textarea>
								</div>
								<div class="form_item flex">
									<label for="file" class="label_select_file">
										<span class="file_btn">Прикрепить файл</span>
										<span class="file_select"></span>
										<input type="file" name="file" id="file" class="file">
									</label>
									<button class="send_btn sendBtn">Отправить</button>
								</div>
							</form>
					 </div>
					</div>
				</div>
			</div>
		</div>
	</section>

